669. Gott erschuf die Zeit, der Teufel den Kalender. (Erwin Chargaff)
670. Große Ideen sind kleine, die nicht rechtzeitig gekillt wurden. (Seth Goin)
671. Große Köpfe denken gleich.
672. Großer Menschen Grab ist die ganze Erde. (Perikles)
673. Glück ist das Zusammentreffen von Fantasie und Wirklichkeit. (Alexander Mitscherlich)
674. Größe ist der Wille zu siegen und zu versöhnen.
675. Größenwahn ist die Kinderkrankheit der Zwerge.
676. Grün ist nicht alles, aber ohne Grün ist alles nichts. (H.-H. Bentrup)
677. Gut, dass man nur einmal sterben muss, es ist so langweilig. (Richard Feynman)
678. Gute Ansichten sind wertlos. Es geht darum, wer sie hat.
679. Guter Rat ist teuer.
680. Gutes kann niemals aus Lüge und Gewalt entstehen. (Mahatma Gandhi)
681. Gutmenschen sind ein Fluch. Auch sie tun gute Taten. Aber sie tun es auf eine Weise, dieihre Mitwelt manchmal schier um den Verstand bringt. (Oscar Wilde)
682. Gutmütig sein heißt, dass einem der Mut zur Bösartigkeit fehlt.
683. Haltung lässt sich leichter bewahren als wiedergewinnen. (Thomas Paine)
684. Handle so, dass die Maxime deines Handelns zum allgemeinen Gesetz werden könnte. (Immanuel Kant)
685. Hartnäckige Viren erfordern hartnäckige Virologen. (Harald zur Hausen)
686. Hätte ich keine Feinde und keine Neider, dann wäre ich eigentlich schlecht. (Armin Mueller-Stahl)
687. Heimat ist da, wo einer stirbt, nicht da, wo er lebt. (Hans Albers)
688. Heimat ist der Duft unserer Erinnerungen. (Anke Maggauer-Kirsche)
689. Heirat ist eine Dummheit, die zu zweit begangen wird.
690. Heirate und du bist ein Jahr glücklich, heirate nicht und du bist zwei Jahre glücklich.
691. Heirate oder heirate nicht, du wirst beides bereuen. (Sokrates)
692. Heiraten heißt, seine Rechte halbieren und seine Pflichten verdoppeln. (Arthur Schopenhauer)
693. Heldenhaftigkeit ist eine Todesart, keine Lebensart. (Gabriel Laub)
694. Herrsche und teile!
695. Hoffnung beschwingt Gedanken, Liebe Hoffnung. (Johann Wolfgang von Goethe)
696. Hoffnung und Freude sind die besten Ärzte. (Wilhelm Raabe)
697. Höfliche Worte sind nicht aufrichtig und aufrichtige Worte sind nicht höflich. (Lao Tsé)
698. Höflichkeit ist wie ein Luftkissen. Es mag zwar nichts drin sein, aber es mildert die Stöße des Lebens. (Arthur Schopenhauer)
699. Holzhacken ist deshalb so beliebt, weil man bei dieser Tätigkeit den Erfolg sofort sieht. (Albert Einstein)
700. Humor adelt die Intelligenz. (Larry LeFlaneur)
701. Ich bin ein Berliner (John F. Kennedy)
702. Ich bin nicht gescheitert – ich habe 10.000 Wege entdeckt, die nicht funktioniert haben. (Thomas Alva Edison)
703. Ich denke viel an die Zukunft, weil das der Ort ist, wo ich den Rest meines Lebens verbringen werde. (Woody Allen)
704. Ich habe mich stets gewundert, warum jeder sich selbst am meisten liebt, aber seines Nachbarn Meinung über sich höher schätzt als seine eigene. (Marc Aurel)
705. Ich kann mir nicht vorstellen, dass der liebe Gott mit Würfeln spielt. (Albert Einstein)
706. Ich sehe, dass nicht das falsch ist, was man tut, sondern das, was man wird. (Oscar Wilde)
707. Ich tue meine Pflicht, alles Übrige kümmert mich nicht; denn dies ist entweder unbeseelt oder vernuftlos oder verwirrt und des Weges nicht kundig. (Marc Aurel)
708. Ich war der Beste, den ich jemals hatte. (Woody Allen)
709. Ich weiß, dass ich nichts weiß. (Sokrates)
710. Ich wünsche mir die Kraft, die Dinge zu ändern, die ich ändern kann, die Gelassenheit, die Dinge zu ertragen, die ich nicht ändern kann und die Weisheit, das eine vom anderen zu unterscheiden.
711. Ich zögere nicht zu sagen, dass ich der Existenz Gottes mehr gewiss bin als unserer Anwesenheit in diesem Raum. (Mahatma Gandhi)
712. Ihre Entstehung verdanken die Meisterwerke dem Genie, ihre Vollendung dem Fleiß.
713. Interessante Leute trifft man an interessanten Plätzen.
714. Im Entwurf, da zeigt dich das Talent, in der Ausführung die Kunst. (Marie von EbnerEschenbach)
715. Im Glanz des Geldes scheint selbst en Dummkopf klug.
716. Im Großen müssen wir das Kleine kennenlernen. (Christoph Lichtenberg)
717. Im Grunde sind es doch die Verbindungen mit Menschen, welche dem Leben seinen Wertn geben. (Wilhelm von Humboldt)
718. Im Kern ist Wissenschaft die ständige Suche nach einem intelligenten und umfassenden Verständnis der Welt, in der wir leben. (Cornelius van Neil)
719. Im Kommunismus verstaatlicht man Banken und dann gehen sie pleite. Im Kapitalismus gehen Banken pleite und dann verstaatlicht man sie.
720. Im Krieg ist die Wahrheit das erste Opfer. (Aischylos)
721. Im Leben ist nichts sicher, nur der Tod ist uns sicher.
722. Im Schmerz von gestern liegt die Kraft von heute. (Paulo Coelho)
723. Im Sturm ist jeder Hafen gut.
724. Im unbegreiflichen Weltall offenbart sich eine grenzenlos überlegene Vernunft. (Albert Einstein)
725. Im Zweifel für die Freiheit. (Willy Brandt)
726. In alten Gesichtern bleiben nur die Augen jung. (Erwin Koch)
727. In den Büchern liegt die Seele aller vergangenen Zeiten. (Thomas Carlyle)
728. In den Dichtern träumt die Menschheit. (Christian Friedrich Hebbel)
729. In der Dichtung schlägt das Herz eines Volkes und sein Gewissen. (Klabund)
730. In der Fremde einen alten Freund zu treffen, ist wie labender Regen nach langer Trockenheit.
731. In der internationalen Politik geht es nie um Demokratie oder Menschenrechte. Es geht um die Interessen von Staaten. Merken Sie sich das, egal, was man Ihnen imGeschichtsunterricht erzählt. (Egon Bahr)
732. In der Kürze liegt die Würze.
733. In der Liebe gibt es einen Moment, wo sie sich selbst genügt, wo sie glücklich ist zu existieren. (Honoré de Balzac)
734. In mathematischen Fragen darf man sich auch über den kleinsten Fehler nicht hinwegsetzen. (Isaac Newton)
735. In der Nacht ist der Mensch nicht gern allein.
736. In der Not frisst der Teufel Fliegen.
737. In der Politik ist es wie in der Mathematik: Alles, was nicht ganz richtig ist, ist falsch. (Edward Kennedy)
738. In der Politik mischt man nur die Karten, anstatt zu spielen. (Karol Irzykowski)
739. In der Ruhe liegt die Kraft (aus der Bibel).
740. In dieser Welt ist nichts sicher, nur der Tod und die Steuer.
741. In einem aufgeräumten Zimmer, ist auch die Seele aufgeräumt. (Ernst Freiherr von Feuchtersleben)
742. In einer echten Gemeinschaft wird aus vielen Ich ein Wir.
743. In Fragen der Moral hilft Schulbildung nicht weiter. (Albert Einstein)
744. In Geldsachen hört die Gemütlichkeit auf. (David Hansemann)
745. In seinem eigenen Haus ist selbst der Arme ein Fürst. (Talmud)
746. In Sizilien sind Frauen gefährlicher als Schießeisen. (Don Vito Corleone)
747. In tiefem Dunkel liegt die Welt, bis die Physik sie schwach erhellt. (Ulrich Erckenbrecht)
748. In Wirklichkeit sind die Dinge ganz anders, als sie wirklich sind (Jersey Jetsch)
749. Insofern sich die Sätze der Mathematik auf die Wirklichkeit beziehen sind sie nichtsicher, und insofern sich sicher sind, beziehen sie sich nicht auf die Wirklichkeit (Albert Einstein)
750. Intoleranz bringt Unsicherheit hervor und ohne Sicherheit kann es keinen dauerhaften Frieden geben. (Aung San Suu Kyi)
751. Ironie heißt aus einer Not eine Überlegenheit zu machen. (Thomas Mann)
752. Ironie ist das Körnchen Salz, das das Aufgetischte überhaupt erst genießbar macht. (Johann Wolfgang von Goethe)
753. Iss, was gar ist, trink, was klar ist, red, was wahr ist! (Martin Luther)
754. Ist der Handel auch noch so klein, so bringt er doch mehr als Arbeit ein. (Emil Perk)
755. Ist Gott ein Mathematiker? (Paul Dirac)
756. Je älter man wird, desto mehr muss man sich pflegen! (Gustave Flambert)
757. Je edlerer Art das Werk, desto höher der Genuss. (Arthur Schopenhauer)
758. Je größer unsere Unkenntnis über einen Prozess ist, umso stärker muss dabei der Einfluss der Magnetfelder sein. (Lodewijk Wolter)
759. Je leiser der Flug, desto gefährlicher der Raubvogel. (Graham Greene)
760. Je mehr Bekannte man hat, desto weniger kennt man die Leute.
761. Je mehr Feind, je mehr Glück. (Georg von Frundsberg)
762. Je mehr Schweiß im Frieden, desto weniger Blut im Krieg. (V.L. Pandit)
763. Je mutiger der Vogel, desto fetter die Katze.
764. Je rostiger das Dach, desto feuchter der Keller. 
765. Je stärker ein Magnetfeld ist, umso größer ist unsere Unkenntnis. (Virginia Trimble)
766. Je stiller du bist, desto mehr kannst du hören. (Ram Dass)
767. Je vollkommener, desto mehr Schmerzen. (Michelangelo)
768. Je weniger eine Institution inhaltlich wirkt, desto mehr finden formale Akte Beachtung. (TJ)
769. Je weniger man über das Universum weiß, desto leichter ist es zu erklären. (Leon Brunschvicg)
770. Jede dunkle Nacht hat ein helles Ende.
771. Jede Rebe will ein Pfahl, jede Henne ihren Gemahl. (Winzerweisheit)
772. Jeder geliebte Gegenstand ist der Mittelpunkt eines Paradieses. (Novalis)
773. Jeder große Fortschritt in der Wissenschaft entspringt einer erneuten Kühnheit der Einbildungskraft. (John Dewey)
774. Jeder ist nur so viel wert wie das Ziel seines Strebens. (Marc Aurel)
775. Jeder liebt dich, wenn du sechs Fuß unter der Erde liegst. (John Lennon)
776. Jeder sollte mehr als nur eine Chance haben.
777. Jeder, der sich die Fähigkeit erhält Schönes zu erkennen, wird nie alt werden. (Franz Kafka)
778. Jeder will alt werden, doch keiner will alt sein. (Martin Held)
779. Jeder will einen Freund haben, doch keiner gibt sich Mühe einer zu sein.
780. Jedes Abenteuer ist nur schlechte Planung. (Roald Amundsen)
781. Jedes Ziel öffnet den Ausblick auf ein anderes, das auch vergänglich ist.
782. Jenes eilt ins Dasein, dieses aus dem Dasein und von dem, was im Werden begriffen ist, ist manches schon wieder verschwunden. (Marc Aurel)
783. Jetzt ist die wichtigste Zeit. Das Jetzt kommt nie wieder. (Jean-Luc Picard)
784. Jugend will, dass man ihr befiehlt, damit sie die Möglichkeit hat, nicht zu gehorchen. (Jean Paul Sartre)
785. Jung ist, wer mehr Träume als Erinnerungen hat.
786. Kalifornien ist Italien ohne Kunst - Amerika ist Europa ohne Geschichte und Weisheit.
787. Kein Genuss ist vorübergehend, denn der Eindruck, den er hinterlässt, ist bleibend. (Johann Wolfgang von Goethe)
788. Kein Kunde kauft jemals ein Erzeugnis. Er kauft immer nur das, was das Erzeugnis für ihn leistet. 
789. Kein Schiff nimmt uns mit in die Weite wie ein Buch. (Emily Dickinson)
790. Kein Vogel baut sein Nest in einem kahlen Baum. (aus Japan)
791. Kein Wein ist so sauer wie der reine, der einem eingeschenkt wird. (Markus Ronner)
792. Keiner kann aus seiner Haut.
793. Kinder sind das lieblichste Pfand in der Ehe, die binden und erhalten das Band der Liebe.(Martin Luther)
794. Kinder sind ein Segen Gottes. (William Shakespeare)
795. Kinder sind Gäste, die nach dem Weg fragen. (Maria Montessori)
796. Kino ist von allen Künsten die wichtigste. (Wladimir Iljitsch Lenin)
797. Klappern gehört zum Handwerk.
798. Klarheit ist Wahrhaftigkeit in der Kunst. (Marie von Ebner-Eschenbach)
799. Kleider machen Leute.
800. Kleine Frau – Große Liebe!
801. Kleine Geschenke erhalten die Freundschaft.
802. Kleinen Fischen fällt es besonders schwer, gegen den Strom zu schwimmen.
803. Kleinlebewesen vermehren sich durch Zellteilung, Bürokraten durch Arbeitsteilung.(Jerry Lewis)
804. Kleinvieh macht auch Mist.
805. Klug ist der, der Schweres einfach sagt. (Albert Einstein)
806. Klug sein hat noch nie einen Menschen an Dummheiten gehindert. (Stefan Zweig)
807. Kluge suchen die Erfahrung aus, die sie machen möchten. (Aldous Huxley)
808. Kochen ist eine Kunst und keineswegs die Unbedeutendste. (Luciano Pavarotti)
809. Kommt Zeit, kommt Rat.
810. Kosmologen irren sich zwar häufig, zweifeln aber nie. (Lev Landau)
811. Kreativität ist der Reichtum der Gedanken. (Roswitha Bloch)
812. Kreativität ist Intelligenz, die Spaß hat. (Albert Einstein)
813. Krieg ist die Fortsetzung der Politik mit anderen Mitteln. (Carl von Clausewitz)
814. Kunst wäscht den Staub des Alltags von der Seele. (Pablo Picasso)
815. Künstler lügen, um die Wahrheit aufzuzeigen. Politiker lügen, um die Wahrheit zuvertuschen! (V in dem Film V wie Vendetta)
816. Lache nicht über die Dummheit der anderen. Sie kann deine Chance sein.
817. Lächeln ist das Kleingeld des Glücks. (Heinz Rühmann)
818. Langfristig ist man nur erfolgreich, wenn man weiß, warum man erfolgreich ist.
819. Lass den Wahn schwinden, dann ist auch das "Wehe mir!" geschwunden. Mit dem "Wehemir!" aber auch das Weh. (Marc Aurel)
820. Lebe jeden Tag, als wenn es dein letzter wäre!
821. Lebenskünstler leben von den Zinsen eines nicht vorhandenen Kapitals.
822. Legt man drei Sandkörner in eine riesige Kathedrale, so ist die Kathedrale dichter mitSand gefüllt als der Weltraum mit Sternen. (James Jeans)
823. Lehre sollte so sein, dass das Dargebotene als wertvolles Geschenk und nicht als eineharte Pflicht empfunden wird.
824. Lehre tut viel, aber Aufmunterung tut alles. (Johann Wolfgang von Goethe)
825. Lehren heißt nicht ein Glas mit Wasser zu füllen, sondern ein Feuer zu entfachen.(Heraklit von Ephesos)
826. Lehren heißt zweimal lernen.
827. Lehrjahre sind keine Herrenjahre.
828. Leicht ist es, ein Reich zu regieren, aber schwer eine Familie.
829. Lernen ist wie Rudern gegen den Strom. Hört man damit auf, treibt man zurück. (Laotse)
830. Lesen heißt durch fremde Hände träumen. (Fernando Pessoa)
831. Lesen ist ein grenzenloses Abenteuer der Kindheit. (Astrid Lindgren)
832. Lesen ist für den Geist, was Gymnastik für den Körper ist. (J. Addison)
833. Lesen stärkt die Seele. (Voltaire)
834. Leute, die alles bedenken, ehe sie einen Schritt tun, werden ihr Leben auf einem Beinverbringen. (Anthony de Mello)
835. Licht ist die Basis von Allem. (TJ)
836. Licht ist die Essenz des Lebens.
837. Liebe braucht keine Entschuldigungen.
838. Liebe das, was dir widerfährt und zugemessen ist; denn was könnte dir angemessenersein? (Marc Aurel)
839. Liebe Deinen Nächsten, wie dich selbst! (Paulus)
840. Liebe ist das große Amulett, das diese Welt in einen Garten verwandelt.
841. Liebe ist das Kind der Freiheit, nie das der Beherrschung. (Erich Fromm)
842. Liebe ist die größte Entdeckungsreise, die ein Mensch unternehmen kann. (SörenKierkegaard)
843. Liebe ist, wenn man Tag und Nacht singen möchte. Ohne Honorar und Manager. (FrankSinatra)
844. Liebe ist Qual, Lieblosigkeit ist Tod. (Marie von Ebner-Eschenbach)
845. Liebe macht blind. (Platon)
846. Lieben, das heißt: Nicht mehr vergleichen. (Bernhard Grasset)
847. Lieber ein Ende mit Schrecken als ein Schrecken ohne Ende. (Ferdinand von Schill)
848. Lieber in Ehren verlieren als durch Betrug gewinnen. (Sophokles)
849. Lügen haben kurze Beine.
850. Lust und Liebe sind die Fittiche zu großen Taten. (Pylades)
851. Mache dich von deinen Vorurteilen los, und du bist gerettet. (Marc Aurel)
852. Machen sie sich erst einmal unbeliebt, dann werden sie auch ernst genommen. (KonradAdenauer)
853. Macht ist das stärkste Aphrodisiakum. (Henry Kissinger)
854. Malen ist für mich ein anderes Wort für Fühlen. (John Constable)
855. Malerei ist Ankommen an einem anderen Ort. (Franz Marc)
856. Malerei ist stumme Poesie, Poesie blinde Malerei. (Leonardo Da Vinci)
857. Männer, die sich pflegen, sind anderen überlegen.
858. Märchen eröffnen einen Zugang zu geistigen Welt (Peter Henatsch)
859. Märkte sind wie Fallschirme. Sie funktionieren nur, wenn sie offen sind. (HelmutSchmidt)
860. Magnetfelder sind für die Astrophysik das, was die Sexualität für die Psychoanalyse ist.(Hendrik C. van der Hulst)
861. Man darf die Mehrheit nicht mit der Wahrheit verwechseln. (Jean Cocteau)
862. Man darf nicht das, was uns unwahrscheinlich und unnatürlich erscheint, mit demverwechseln, was absolut unmöglich ist. (Carl Friedrich Gauß)
863. Man darf nicht nicht kommunizieren. (Paul Watzlawick)
864. Man entdeckt keine neuen Erdteile, ohne den Mut zu haben, alte Küsten aus den Augenzu verlieren. (André Gide)
865. Man hilft den Menschen nicht, wenn man für sie tut, was sie selbst tun können. (AbrahamLincoln)
866. Man ist, was man isst. (Jean Anthelme Brillat-Savarin)
867. Man kann besser mit einem Faulen zusammenarbeiten als mit einem Doofen. (ausDeutschland)
868. Man kann einer Katze das Vogelfangen nicht abgewöhnen.
869. Man kann in Kinder nichts hineinprügeln, aber vieles heraus streicheln. (Astrid Lindgren)
870. Man kann keine Einheit erzielen, wenn man sich gegenseitig auf die Füße tritt. (FrancoisMitterand)
871. Man kann nicht auf zwei Hochzeiten gleichzeitig tanzen.
872. Man kann niemanden überholen, wenn man in seine Fußstapfen tritt. (François Truffaut)
873. Man kann sich mit fremden Federn schmücken, aber nicht mit ihnen fliegen. (GerhardUhlenbruck)
874. Man lernt nur von dem, den man liebt. (Johann Wolfgang von Goethe)
875. Man muss das Eisen schmieden, solange es heiß ist.
876. Man muss die Brötchen backen, die man verkaufen kann. (TJ)
877. Man muss die Feste feiern, wie sie fallen.
878. Man muss die Menschen nehmen, wie sie sind.
879. Man muss die Welt nicht verstehen, man muss sich nur darin zurechtfinden. (AlbertEinstein)
880. Man muss eine Aufgabe vor sich sehen und nicht ein geruhsames Leben (Leo N. Tolstoi)
881. Man muss erst weggehen, um wiederzukommen.
882. Man muss etwas sein, um etwas zu machen. (Johann Wolfgang von Goethe)
883. Man muss immer etwas haben, worauf man sich freut. (Eduard Mörike)
884. Man muss in dem gemeinen Leben so gut als in der Physik nichts allzu künstlich erklären.(Georg Christoph Lichtenberg)
885. Man muss ins Gelingen verliebt sein, nicht ins Scheitern. (Ernst Bloch)
886. Man muss sein Leben aus dem Holz schnitzen, das man zur Verfügung hat. (TheodorStorm)
887. Man muss sich nicht um die Meinung der Leute kümmern, sondern um die Leute.
888. Man muss Zustimmung für seine Arbeit finden, nicht Beifall. (Charles de Secondat,Baron de la Brède et de Montesquieu)
889. Man sieht nur mit dem Herzen gut. (Antoine Saint-Exupéry)
890. Man soll den Tag nicht vor dem Abend loben.
891. Man soll die Feinde lieben, nicht weil sie schon Brüder sind, sondern damit sie Brüderwerden. (Marc Aurel)
892. Man soll die Wahrheit heiter sagen, denn dem Clown hört man lieber zu als dem Prediger.(John Boynton Priestley)
893. Man sollte immer wissen, was man sagt, aber man muss nicht immer alles sagen, wasman weiß
894. Man sollte nie aus sich herausgehen, bevor man nicht in sich gegangen ist.
895. Man soll nie einen Streit beginnen, aber man muss jeden Streit beenden.
896. Man soll nicht streben nach Dingen, die auch Dümmeren gelingen.
897. Man sollte tun, was man tun soll, trotz enttäuschter Gefühle.
898. Manch einer verdankt seinen Erfolg den Ratschlägen, die er nicht befolgte. (BertrandRussell)
899. Manche Leute verstehen unter Verschwiegenheit, dass sie die ihnen anvertrautenGeheimnisse nur hinter vorgehaltener Hand weitererzählen. (Marc Aurel)
900. Manche Menschen gehen in die Kirche, um Gutes zu reden und manche Menschen gehenin die Welt, um Gutes zu tun. (TJ)
901. Manche Menschen hätte man nicht mit einem Gehirn ausstatten sollen. Ein Rückgrat hättevollkommen genügt. (Albert Einstein)
902. Mancher, der einem andern Dienste erwiesen hat, ist sogleich bei der Hand, sie ihm inRechnung zu stellen. (Marc Aurel)
903. Manchmal muss man in den Krieg ziehen, um den Frieden zu gewinnen.
904. Manchmal sollte man weder mit noch gegen den Strom schwimmen, sondern einfach ausdem Fluss klettern. (Graffiti)
905. Manchmal verliert man das Gute, wenn man das Bessere sucht.
906. Man liebt, weil man liebt. Dafür gibt es keinen Grund. Ich liebe Dich, weil das ganzeUniversum dazu beigetragen hat, dass ich zu dir gelangte. (Paulo Coelho)
907. Materialien sind wie Menschen - es sind die Defekte, die sie interessant machen.
908. Mehr als die Vergangenheit interessiert mich die Zukunft, denn in ihr gedenke ich zuleben. (Albert Einstein)
909. Melancholie ist das Vergnügen, traurig zu sein. (Victor Hugo)
910. Menschen werden alt, weil sie aufhören zu spielen. (O.W. Holmes)
911. Misserfolg ist die Chance, es demnächst besser zu machen.
912. Mit den Reichen und Mächtigen muss man geduldig sein.
913. Mit der Wahrheit kann man locker umgehen. Lügen muss man ganz genau. (AntonKasper)
914. Mit einem Freund redet man offen, nicht öffentlich.
915. Mit einem Gewehr beherrscht ein Mann 100 Männer ohne Gewehr. (Wladimir IljitschLenin)
916. Mit einer verliebten Frau kann man alles tun, was sie will. (Gustav Klimt)
917. Mit leerem Kopf nickt es sich leichter. (Philippe Petain)
918. Mit Menschen, die nur Trümpfe in der Hand haben, kann man nicht Karten spielen.
919. Mitleid bekommt man geschenkt, Neid muss man sich verdienen. (Robert Lembke)
920. Moralische Entrüstung ist der Heiligenschein der Scheinheiligen. (H. Qualtinger)
921. Mord ist der Wollust nah wie Rauch dem Feuer. (William Shakespeare)
922. Morgenstund hat Gold im Mund.
923. Mürrische Leute haben mürrische Hunde, gefährliche Leute haben gefährliche. (MarcAurel)
924. Musik ist die einzige Sprache, in der man nicht lügen kann. (Sir Yehudi Menuhin)
925. Musik ist die gemeinsame Sprache der Menschheit. (Henry Wadsworth Longfellow)
926. Musik ist meine Religion. (Jimi Hendrix)
927. Musik ist Poesie der Luft. (J. Paul)
928. Mut ist Widerstand gegen die Angst, Herrschaft über die Angst und nicht dieAbwesenheit von Angst.
929. Nach der Hitze kommen die Blitze.
930. Nachsicht ist ein Teil der Gerechtigkeit. (Marc Aurel)
931. Nachts sind alle Katzen grau.
932. Natürlicher Verstand kann fast jeden Grad von Bildung ersetzen, aber keine Bildung dennatürlichen Verstand. (Arthur Schopenhauer)
933. Naturwissenschaft ohne Religion ist lahm, Religion ohne Naturwissenschaft ist blind.(Albert Einstein)
934. Nehmen sie die Menschen, wie sie sind, denn andere gibt es nicht. (Konrad Adenauer)
935. Neid ist das Gefühl der Schwachen.
936. Neid ist der Schatten, den der Erfolg wirft. (Marilyn Monroe)
937. Neid muss man sich verdienen, Mitleid bekommt man geschenkt. (Robert Lembke)
938. Neugier ist die Tochter der Eifersucht. (Molière)
939. Nicht Befriedigung ist das Ziel von Erotik, sondern Erregung.
940. Nicht den Tod sollte man fürchten, sondern dass man nie beginnen wird, zu leben. (MarcAurel)
941. Nicht jeder, der einen Bart trägt, ist ein Prophet.
942. Nicht jeder Schatz besteht aus Gold und Silber. (Jack Sparrow aus Fluch der Karibik)
943. Nicht Reichtum oder Macht, sondern nur das Wissen überdauert die Jahrtausende.
944. Nicht Sprüche sind es, woran es fhelt, denn die Bücher sind voll davon. Woran es fehltsind Menschen, die sie anwenden. (Epiktet)
945. Nicht, was du bisher wusstest, kann dich bereichern, sondern nur das, was du bisher nichtwusstest! (Peter Altenberg)
946. Nicht wie der Wind weht, sondern wie man die Segel setzt, darauf kommt es an.
947. Nicht wissen, wie es geht, wissen wo es steht.
948. Nichts bleibt, wie es ist.
949. Nichts entwickelt die Intelligenz wie das Reisen. (Emile Zola)
950. Nichts gibt den jungen Leuten mehr Mut als die Liebe. (Emile Zola)
951. Nichts ist dauernd als der Wechsel. (Heinrich Heine)
952. Nichts ist einfacher als sich schwierig auszudrücken und nichts ist schwieriger als sicheinfach auszudrücken.
953. Nichts ist schwerer zu ertragen als eine Reihe von guten Tagen. (Johann Wolfgang vonGoethe)
954. Nichts ist sicher, außer der Tod und die Steuer. (Benjamin Franklin)
955. Nichts ist so aufreizend wie Gelassenheit. (Oscar Wilde)
956. Nichts ist so unerträglich wie das Glück anderer. (F. Scott Fitzgerald)
957. Nichts ist trügerischer als eine offenkundige Tatsache.
958. Nichts kann den Menschen mehr stärken als das Vertrauen, das man ihm entgegenbringt.
959. Nichts wird langsamer vergessen als eine Beleidigung und nichts schneller als eineWohltat.
960. Niemand hasst von Geburt an jemanden aufgrund von dessen Hautfarbe, dessen Herkunftoder dessen Religion. (Nelson Mandela)
961. Niemand ist so taub als wer nicht hören will. (Karl Marx)
962. Niemand kommt von Reisen so zurück, wie er weggefahren ist. (Graham Greene)
963. Niemand urteilt ungerechter als besonders die Halbgebildeten, die fremde Gelehrsamkeitan der eigenen messen. (Erasmus von Rotterdam)
964. Nimm nur Erinnerungen mit, hinterlasse nichts außer Fußspuren. (Chief Seattle)
965. Nostalgie ist die Sehnsucht nach der guten alten Zeit, in der man nichts zu lachen hatte.
966. Not macht erfinderisch.
967. Nur der Irrtum ist das Leben und das Wissen ist der Tod.
968. Nur der ist jung, der mehr Träume als Erinnerungen hat.
969. Nur die Gesundheit ist das Leben. (Friedrich von Hagedorn)
970. Nur die Sache ist verloren, die man selber aufgibt. (Gotthold Ephraim Lessing)
971. Nur die Toten haben das Ende des Krieges gesehen. (Plato)
972. Nur durch beständigen Schwung wirst du zum schönen Gefäß. (Moritz von Egidy)
973. Nur durch die Hoffnung bleibt alles bereit, immer wieder neu zu beginnen.
974. Nur ein Narr hört alles, was ihm zu Ohren kommt. (Pierre Carlet de Marivaux)
975. Nur Idioten ändern sich nie. (Georges Pompidou)
976. Nur Liebe darf der Liebe Blumen brechen. (Friedrich von Schiller)
977. Nur Reisen ist Leben, wie umgekehrt das Leben Reisen ist. (Jean Paul)
978. Nur tote Fische schwimmen mit dem Strom.
979. Nur wer abgrundtiefe Verzweiflung erlebt hat, kann höchste Glückseligkeit empfinden.
980. Nur wer die Vergangenheit kennt, hat eine Zukunft. (Alexander von Humboldt)
981. Nur wer etwas zu verlieren hat, weiß was Mut bedeutet.
982. Nur wer seinen eigenen Weg geht, kann von Niemanden überholt werden. (MarlonBrando)
983. Nur wer sich auf den Weg macht, wird neues Land entdecken! (Hugo von Hofmannsthal)
984. Oft tut auch der Unrecht, der nichts tut. Wer das Unrecht nicht verbietet, wenn er kann,der befiehlt es. (Marc Aurel)
985. Ohne die Küche meiner Frau wäre ich nicht so alt geworden. (Winston Churchill)
986. Ohne Fantasie keine Güte, keine Weisheit. (Maria von Ebner-Eschenbach)
987. Ohne Fleiß kein Preis.
988. Ohne Kristalle keine Technologie. (Dr. Daniel Rytz)
989. Ohne Leid kein Freud.
990. Ohne Leiden bildet sich kein Charakter. (Ernst Freiherr von Feuchtersleben)
991. Ohne Mathematik tappt man doch immer im Dunkeln (Werner von Siemens)
992. Ohne Musik wäre das Leben ein Irrtum. (Friedrich Nietzsche)
993. Ohne schlechte Menschen gäbe es keine guten Anwälte. (Charles Darwin)
994. Ohne Sehnsucht kein Verlangen.
995. Ohne Spekulation gibt es keine neue Beobachtung. (Charles Darwin)
996. Ohne Verpflegung keine Bewegung.
997. Opfere das Sichtbare, um das Unsichtbare zu gewinnen. (Frank Thiess)
998. Ordnung ist das halbe Leben, Chaos die andere Hälfte. (Dr. Dorota Sendor)
999. Orientiere dich an den Sternen, aber freue dich über die Blumen am Wegesrand.
1000. Patriotismus verdirbt die Geschichte. (Johann Wolfgang von Goethe)
1001. Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt. (Albert Einstein)
1002. Philosophie ohne Naturwissenschaft ist leer und Naturwissenschaft ohne Philosophie istblind.
1003. Pioniere haben viele Pfeile im Rücken. (Jane Goodall)
1004. Popularität ist in Kupfer umgemünzter Ruhm. (Victor Hugo)
1005. Probieren geht über Studieren.
1006. Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstandensind. (Albert Einstein)
1007. Prognosen sind schwierig, besonders wenn sie die Zukunft betreffen. (Niels Bohr)
1008. Prüde Leute haben eine schmutzige Fantasie. (Jonathan Swift)
1009. Rache ist süß und macht nicht dick. (Alfred Hitchcock)
1010. Raffiniert ist der Herrgott, aber boshaft ist er nicht. (Albert Einstein)
1011. Raum ist in der kleinsten Hütte für ein glücklich liebendes Paar (Friedrich von Schiller)
1012. Reden ist Silber, Schweigen ist Gold. (Johann Gottfried Herder)
1013. Reich wirs man erst durch Dinge, die man nicht begehrt. (Mahatma Gandhi)
1014. Reichtum ist wie Salzwasser: Je mehr man davon trinkt, desto durstiger wird man.
1015. Reisen bedeutet herauszufinden, dass alle Unrecht haben mit dem, was sie über andereLänder denken. (Aldous Huxley)
1016. Reisen ist das Beste, ja das einzige Heilmittel gegen Kummer. (Alfred de Musset)
1017. Religion ist die fortgeschrittenste Weltanschauung. (Leo Tolstoi)
1018. Richte nicht über andere, auf das auch über dich nicht gerichtet wird. (Matthäus 7:1)
1019. Romanschreiben ist Schwerstarbeit, fast wie Holzhacken. (J. Salter)
1020. Russland ist ein Rätsel innerhalb eines Geheimnisses umgeben von einem Mysterium.(Sir Winston Churchill)
1021. Ruhe zieht das Leben an. Unruhe vertreibt es. (unbekannt)
1022. Sage dir immer: ich kann wenn noch so einsam, an allen Orten glücklich sein; dennglücklich ist, wer sich selbst ein glückliches Los bereitet, dies ist: gute Gemütsstimmung,gute Neigungen, gute Handlungen. (Marc Aurel)
1023. Sammler sind glückliche Menschen. (Johann Wolfgang von Goethe)
1024. Schamlosigkeit ist bei Sklaven eine Notwendigkeit. (Seneca)
1025. Schändlich ist es, wenn deine Seele müde ist, bevor dein Leib müde ist. (Marc Aurel)
1026. Schildkröten können Dir mehr über den Weg erzählen als Hasen. (aus China)
1027. Schlafende Hunde soll man nicht wecken. (Hans Sachs)
1028. Schönheit ohne Anmut ist wie ein Angelhaken ohne Köder. (Ninon de Lenclos)
1029. Schönheit ohne Anmut gleicht einer Rose ohne Duft (aus Jamaika)
1030. Schöpferisches Schaffen schafft die Zeit ab. (Manfred Hinrich)
1031. Schreibe eine Publikation so gut, dass sie angenommen wird, aber nicht so gut, dass sienicht fertig wird. (T.J.)
1032. Schulen sind Produktionsstätten der Menschlichkeit. (Johann Amos Comenius)
1033. Schulet Kinder durch Kinder. (Jean Paul)
1034. Schurken glauben leicht, dass andere es sind. (Jean de la Bruyère)
1035. Schwärmer hören nur sich selbst. (Jakob Wassermann)
1036. Schweigen ist die wesentliche Bedingung des Glücks. (Heinrich Heine)
1037. Schwieriges erscheint mir nie unmöglich. (Alexander von Humboldt)
1038. Sei aufgeschlossen! Gehe aber nicht so weit, Deinen Verstand abzuschalten!
1039. Sei deines Willens Herr und Deines Gewissens Knecht. (Marie von Ebner-Eschenbach)
1040. Sei du selbst die Veränderung, die du dir wünschst für diese Welt. (Mahatma Gandhi)
1041. Sei gewiss, dass nichts dein Eigentum sei, was du nicht in innwendig in dir hast.
1042. Sei gut zu Dir – und vergib den anderen.
1043. Sei Herr deiner selbst und bleibe guten Mutes in gesunden wie in bösen Tagen. (MarcAurel)
1044. Sei wie ein Fels, an dem sich beständig die Wellen brechen! Er bleibt stehen, währendsich rings um ihn die angeschwollenen Gewässer legen. (Marc Aurel)
1045. Seife und Bildung wirken nicht so prompt wie ein Massaker, auf lange Sicht aber vielverheerender. (Mark Twain)
1046. Sein oder Nichtsein, das ist hier die Frage!
1047. Selig sind die Friedfertigen.
1048. Selig sind die, die ihre Kleider waschen. (aus der Offenbarung)
1049. Sich selbst zu lieben, ist der Beginn einer lebenslangen Romanze. (Oscar Wilde)
1050. Sich zu entschuldigen, ist die beste Grundlage für die nächste Beleidigung.
1051. Sie brauchen Macht, um Dinge zu verändern. Aber die Macht verändert auch sie. (SimoneMenne)
1052. Sie verachten einander und schmeicheln einander; sie wollen anderen den Rang ablaufenund kriechen doch voreinander. (Marc Aurel)
1053. So etwas wie nichts gibt es nicht, es gibt nur Dinge, die wir nicht sehen können.
1054. So oft du am Fehler eines anderen Anstoß nimmst, ziehe dich gleich in dein Innereszurück und überlege, welche ähnlichen Fehler du begehst: du hältst z.B. dein Geld,Vergnügungen, eitlen Ruhm und dergleichen für Güter! Sobald du dies bedenkst, wirddein Zorn schnell nachlassen, zumal wenn es dir noch einfällt, dass jener Menschgezwungen ist so zu handeln. Denn was kann er tun? Vermagst du's aber, befreie ihn dochvon diesem Zwang! (Marc Aurel)
1055. So wie die Gedanken sind, ist auch der Charakter; denn die Seele wird von Gedankengeprägt. (Marc Aurel)
1056. Sokrates nannte die Meinungen der Menge Gespenster, Schreckgestalten für Kinder.(Marc Aurel)
1057. Solange das Leben da ist, gibt es auch Glück. (Leo Tolstoi)
1058. Solange eine Tätigkeit Freude bringt, ist niemand wirklich gefordert.
1059. Solange man neugierig ist, kann einem das Alter nicht anhaben. (Burt Lancaster)
1060. Sommer ist die Zeit, in der es zu heiß ist, um die Dinge zu tun, für die es im Winter zukalt war. (Mark Twain)
1061. Sonne kann nicht ohne Schein, Mensch nicht ohne Liebe sein.
1062. Spannung ist Kaugummi fürs Gehirn. (Alfred Hitchcock)
1063. Spare in der Zeit, dann hast du in der Not!
1064. Spione sind gewöhnlich in den besten Kreisen zu Hause. (Gustave Flambert)
1065. Sprache ist Malerei für das Ohr. (Joseph Joubert)
1066. Sprichwörter sind der Spiegel der Denkart einer Nation. (Johann Gottfried Herder)
1067. Starkes Begehren erzeugt starkes Leiden.
1068. Staunen, das ist der Samen des Wissens.
1069. Steter Tropfen höhlt den Stein.
1070. Stil ist die Harmonie schöner Dinge. (Aba Assa)
1071. Stil ist Verzicht auf Hochmut. (Alessandro Pertini)
1072. Störe meine Kreise nicht! (Archimedes)
1073. Stolz ist die Sünde des versteinerten Herzens.
1074. Strebe nicht nach Dingen, die auch Dümmeren gelingen.
1075. Suche nicht Andere sondern dich selbst zu übertreffen. (Cicero)
1076. Suche von den Dingen, die du hast, die besten aus und bedenke dann, wie eifrig du nachihnen gesucht haben würdest, wenn du sie nicht hättest. (Marc Aurel)
1077. Takt ist der Verstand des Herzens.
1078. Tätigkeit bringt vielleicht nicht immer Glück, aber es gibt kein Glück ohne Tätigkeit.(Benjamin Disreali)
1079. Tausend Wege zu Fehlern. Zur Wahrheit nur einer. (J.-J. Rosseau)
1080. Teamgeist macht stark.
1081. Techniken ändern sich, die Kunst bleibt dieselbe. (Claude Monet)
1082. Theorien scheitern, aber gute Beobachtungen verlieren nie ihren Wert. (Harlow Shapley)
1083. Tiere und kleine Kinder sind ein Spiegel der Natur. (Epikur von Samos)
1084. Tierschutz ist Erziehung zur Menschlichkeit. (Albert Schweitzer)
1085. Toleranz wird zum Verbrechen, wenn sie dem Bösen gilt. (Thomas Mann)
1086. Toren bereisen in fremden Ländern die Museen, Weise gehen in die Tavernen. (ErichKästner)
1087. Totgesagte leben länger. (Johannesevangelium)
1088. Tradition ist Bewahrung des Feuers, nicht Anbetung der Asche. (Gustav Mahler)
1089. Transparenz ist die Basis für Gerechtigkeit.
1090. Tränen sind vergeudetes Wasser. (aus Arabien)
1091. Träume, als ob du ewig lebst, lebe, als ob du heute stirbst. (James Dean)
1092. Träume nicht von Dingen, die sein könnten, schöpfe aus Dingen, die sind.
1093. Traurig ist es, wenn in einem Leben die Seele eher ermüdet, als der Leib ermüdet ist.(Marc Aurel)
1094. Trübe Gewässer erleichtern es, Fische zu fangen.
1095. Treu sein heißt, sich selbst die Treue zu halten.
1096. Tue Gutes und rede darüber!
1097. Tugend ist, was man mit Leidenschaft tut; Laster ist, was man aus Leidenschaft tut.(Aurelius Augustinus)
1098. Über Rosen kann man dichten, in Äpfel muss man beißen. (Johann Wolfgang vonGoethe)
1099. Über Vergangenes mache dir keine Sorge, dem Kommenden wende dich zu.
1100. Übermut tut selten gut.
1101. Übertriebene Toleranz ist ein Beweis des Misstrauens gegenüber den eigenen Idealen.
1102. Um an die Quelle zu gelangen, muss man gegen den Strom schwimmen.
1103. Um die Wahrheit zu erfahren, muss man den Menschen widersprechen.
1104. Um ein tadelloses Mitglied einer Schafherde sein zu können, muss man vor allem einSchaf sein. (Albert Einstein)
1105. Um zu bekommen, was sie vom Leben erträumen, gibt es einen unerlässlichen erstenSchritt: Finden Sie heraus, was sie eigentlich wollen. (William H. Stein)
1106. Umwege erweitern die Ortskenntnis. (Kurt Tucholsky)
1107. Und jedem Anfang wohnt ein Zauber inne. (Hermann Hesse)
1108. Und sie bewegt sich doch (Galileo Galilei)
1109. Unglück macht Menschen. Wohlstand macht Ungeheuer. (Victor Hugo)
1110. Unordnung heißt, wo nichts am rechten Platz ist. Ordnung heißt, wo am rechten Platznichts ist.
1111. Unser Kopf ist rund, damit das Denken die Richtung wechseln kann. (F. Picabia)
1112. Unser Leben ist das, wozu unser Denken es macht. (Marc Aurel)
1113. Unsere Pflichten sind die Rechte anderer an uns.
1114. Unter den Blinden ist der Einäugige König.
1115. Unter den Menschen gibt es viel mehr Kopien als Originale. (Pablo Picasso)
1116. Unter friedlichen Umständen fällt der kriegerische Mensch über sich selber her.
1117. Unterschätze nie die Macht dummer Leute, die einer Meinung sind.
1118. Unwissenheit ist ein Meer, das Wissen ein Floß darauf.
1119. Unzufriedenheit ist der erste Schritt zum Erfolg. (Oscar Wilde)
1120. Verachtet mich jemand? Das ist seine Sache! Ich will nur kein Mensch sein, derVerachtung verdient. (Marc Aurel)
1121. Verantwortung ist der Preis, den wir alle für unsere Freiheit bezahlen müssen. (EdithHamilton)
1122. Verbunden werden auch die Schwachen mächtig.
1123. Vergangenheit ist Geschichte, Zukunft ist ein Geheimnis, aber jeder Augenblick ist einGeschenk.
1124. Vergib Deinen Feinden, aber vergiss ihren Namen nie. (John F. Kennedy)
1125. Vergib Deinen Feinden, denn nichts verdrießt sie so.
1126. Vergiss nicht - man benötigt nur wenig, um ein glückliches Leben zu führen. (MarcAurel)
1127. Verschwendete Zeit ist Dasein, gebrauchte Zeit ist Leben.
1128. Verträge bricht man um des Nutzens willen. (Niccolo Machiavelli)
1129. Vertrauen ist gut, Kontrolle ist besser. (Wladimir Iljitsch Lenin)
1130. Vertrauen Sie denen, die nach Wahrheit suchen, und misstrauen Sie denen, die siegefunden haben. (André Gide)
1131. Verzweiflung befällt zwangsläufig die, deren Seele aus dem Gleichgewicht ist. (MarcAurel)
1132. Viel Feind, viel Ehr.
1133. Viel Gerechtigkeit, viel Frieden.
1134. Viele Köche verderben den Brei.
1135. Viele sind berufen, aber nur wenige sind auserwählt.
1136. Viele sind hartnäckig in Bezug auf den einmal eingeschlagenen Weg, wenige in Bezugauf das Ziel. (Friedrich Wilhelm Nietzsche)
1137. Viele verfolgen stur den Weg, nur wenige verfolgen stur das Ziel. (Friedrich Nietzsche)
1138. Vierzig Jahre sind das Alter der Jugend, fünfzig die Jugend des Alters. (Victor Hugo)
1139. Voller Bauch studiert nicht gern.
1140. Vom Erhabenen zum Lächerlichen ist nur ein Schritt. (Napoléon I. Bonaparte)
1141. Vom Fanatismus zur Barbarei ist nur ein Schritt.
1142. Von Nichts kommt nichts.
1143. Vor den Erfolg haben die Götter den Schweiß gesetzt.
1144. Vorlesungsplanung ist die Kunst, allen gleichmäßig weh zu tun. (Klaus Schlitter)
1145. Vorsicht ist die Mutter der Porzellankiste.
1146. Während die Weisen grübeln, erobern die Dummen die Festung.
1147. Wahre Freundschaft ist eine sehr langsam wachsende Pflanze. (George Washington)
1148. Wahre Worte sind nicht schön, schöne Worte sind nicht wahr. (Lao Tse)
1149. Wahrlich, keiner ist weise, der nicht das Dunkel kennt. (Hermann Hesse)
1150. Wahres Können benötigt keine Anstrengung.
1151. Wandel und Wechsel liebt, wer lebt.
1152. Warte nicht auf bessere Zeiten, gestalte sie Dir selbst. (Lothar Habler)
1153. Was andere Menschen von Dir denken, ist nicht dein Problem. (Paulo Coelho)
1154. Was bei Tage nicht scheint, leuchtet in der Nacht.
1155. Was das Auge sieht, hat unmittelbare Überzeugungskraft.
1156. Was dem Schwarm nicht nützt, das nützt auch der einzelnen Biene nicht. (Marc Aurel)
1157. Was die Schelme nicht stehlen, das verderben die Narren. (Anette von Droste-Hülshoff)
1158. Was du bekommst, nimm ohne Stolz an, was du verlierst, gib ohne Trauer auf. (MarcAurel)
1159. Was du heute kannst besorgen, das verschiebe nicht auf Morgen.
1160. Was du liebst, lass frei. Kommt es zurück, gehört es dir - für immer.
1161. Was du tun willst, das tue bald.
1162. Was gut genug getan wurde, ist auch schnell genug getan. (Augustus)
1163. Was hinter uns liegt und was vor uns liegt, ist nichts verglichen mit dem, was in uns liegt.
1164. Was immer dir widerfahren mag, seit ewig war es dir bestimmt. (Was immer dirwiderfahren mag, seit ewig war es dir bestimmt. (Marc Aurel)
1165. Was man ernst meint, sagt man am besten im Spaß. (Wilhelm Busch)
1166. Was man nicht aufgibt, hat man nie verloren.
1167. Was man nicht im Kopf hat, muss man in den Beinen haben.
1168. Was man tief in seinem Herzen trägt, kann durch den Tod nicht verloren gehen.
1169. Was nicht tötet, härtet ab.
1170. Was nicht verboten ist, ist erlaubt. (Friedrich von Schiller)
1171. Was nichts kostet, ist nichts wert.
1172. Was ohne Ruhepausen geschieht, ist nicht von Dauer. (Ovid)
1173. Was stört es eine alte Eiche, wenn sich eine Wildsau an ihr scheuert.
1174. Was vorstellbar ist, ist auch machbar. (Albert Einstein)
1175. Was wäre das Leben, wenn wir nicht den Mut hätten, etwas zu riskieren? (Vincent vanGogh)
1176. Was wir heute tun, entscheidet darüber, wie die Welt morgen aussieht. (Marie von EbnerEschenbach)
1177. Wege entstehen dadurch, dass man sie geht. (Franz Kafka)
1178. Wehmut tut selten gut.
1179. Weise ist – wer ständig lernt, Stark ist – wer sich zu beschränken weiß, Reich ist – wermit dem zufrieden ist, was er hat.
1180. Weisheit beginnt damit, die Dinge beim Namen zu nennen.
1181. Weisheit erwerben ist besser als Gold und Einsicht erwerben edler als Silber. (KönigSalomon)
1182. Weisheit ist besser als Silber und Gold. (Bob Marley)
1183. Welch ein Glück geliebt zu werden, und lieben, Götter, welch ein Glück (JohannWolfgang von Goethe)
1184. Wem die Kunst das Leben ist, dessen Leben ist eine große Kunst. (Johann SebastianBach)
1185. Wem genug zu wenig ist, dem ist nichts genug.
1186. Wen die Götter lieben, der stirbt jung. (Menander)
1187. Weniger ist mehr. (Ludwig Mies van der Rohe)
1188. Wenn A für Erfolg steht, gilt die Formel: A = X + Y + Z, mit X ist Arbeit, Y ist Mußeund Z heißt Mundhalten. (Albert Einstein)
1189. Wenn alle die erste Geige spielen wollen, kommt kein Orchester zusammen.
1190. Wenn das Auge nicht sieht und das Ohr nicht hört, tut dem Herzen nichts weh.
1191. Wenn das Leben mit dem Wissen in Einklang steht, dann hat man recht studiert. (Thomasvon Kempen)
1192. Wenn der Garten erblüht, lacht die Seele. (Mönchsweisheit)
1193. Wenn der Hund wacht, mag der Hirte schlafen. (aus Deutschland)
1194. Wenn der Schüler bereit ist, erscheint der Meister. (Zen-Sprichwort)
1195. Wenn der Wind des Wandels weht, bauen die einen Schutzmauern, die anderenWindmühlen. (aus China)
1196. Wenn die Götter unsterblich sind, dann sind Zahlen Götter. (TJ)
1197. Wenn die Sonne kein Magnetfeld hätte, wäre sie so langweilig, wie die meisten NachtAstronomen glauben, dass sie es ist. (Robert B. Leighton)
1198. Wenn du beliebt sein willst, dann komme selten.
1199. Wenn du besonders ärgerlich und wütend bist, erinnere dich daran, dass das Leben nureinen Augenblick währt. (Marc Aurel)
1200. Wenn du das Trinken aufgeben willst, schau dir mit nüchternen Augen einen Betrunkenenan.
1201. Wenn du deine Pflicht tust, muß es dir gleichgültig sein, ob dich die Leute schmähen oderpreisen. (Marc Aurel)
1202. Wenn du dich nur lang genug mit deinem Feind beschäftigst, machst du ihn dir zumFreund.
1203. Wenn du die Wahrheit suchst, sei offen für das Unerwartete, denn es ist schwer zu findenund verwirrend, wenn du sie findest.
1204. Wenn du dir selber eine Freude machen willst, dann denk an die Vorzüge deinerMitmenschen. (Marc Aurel)
1205. Wenn du ein Problem hast, versuche es zu lösen. Kannst du es nicht lösen, dann machekein Problem daraus. (Siddharta Gautama)
1206. Wenn du entdeckst, dass du ein totes Pferd reitest, steig ab.
1207. Wenn du erst einmal tot bist, hast Du dein Leben lang ausgesorgt. (Jimi Hendrix)
1208. Wenn du loslässt, hast du zwei Hände frei. (aus China)
1209. Wenn du weißt, wie du es erreichst, ist es kein herausforderndes Ziel. (Jack Welch)
1210. Wenn ein Film keinen Erfolg hat, ist er Kunst. (Carlo Ponti)
1211. Wenn ein Mensch behauptet, mit Geld lasse sich alles erreichen, darf man sicher sein,dass er nie welches gehabt hat. (Aristoteles Onassis)
1212. Wenn es einem schlecht geht, ist es besser zu handeln als zu jammern.
1213. Wenn es einen Weg gibt etwas besser zu machen, finde ihn! (Thomas Alva Edison)
1214. Wenn es ernst wird, muss man lügen. (Jean-Claude Juncker)
1215. Wenn Gnade Mörder schont, verübt sie Mord. (William Shakespeare)
1216. Wenn man den Kopf in den steckt, bleibt doch der Hintern zu sehen. (aus Japan)
1217. Wenn man eine Gute Idee hat, sollte man diese einfach umsetzen, denn es ist viel leichter,sich danach zu entschuldigen als vorher die Genehmigung zu bekommen. (TJ)
1218. Wenn man Gott mit seiner Musik nicht ehrt, ist die Musik nur ein teuflicher Lärm undKrach. (Johann Seabstian Bach)
1219. Wenn man in den Wald geht, sollte man keinen Baum mitnehmen.
1220. Wenn man jemanden alles verziehen hat, ist man mit ihm fertig. (Sigmund Freud)
1221. Wenn nur der Kutscher klar sieht, dann wird auch mit blinden Pferden das Ziel erreicht.(Johann Nepomuk Nestroy)
1222. Wenn wir alles täten, wozu wir im imstande sind, würden wir uns wahrscheinlich inErstaunen versetzen. (Thomas Alva Edison)
1223. Wenn wir von unserer eigenen Angst befreit sind, befreit unsere Gegenwart automatischandere. (Nelson Mandela)
1224. Wer an sich glaubt, kann alles im Leben schaffen.
1225. Wer Anderen die Freiheit verweigert, verdient sie selbst nicht. (Abraham Lincoln)
1226. Wer Anderen eine Grube gräbt, fällt selbst hinein.
1227. Wer auf frischen Wind wartet, darf nicht verschnupft sein, wenn er kommt. (HelmutQualtinger)
1228. Wer auf Rache aus ist, der grabe zwei Gräber. (Konfuzius)
1229. Wer aufhört besser zu werden, hat aufgehört zu sein. (Philip Rosenthal)
1230. Wer aufs glücklich sein verzichtet, erfüllt sein Dasein nicht. (Marcuse)
1231. Wer das Licht scheut, hat nichts Gutes im Sinn.
1232. Wer den Anderen liebt, lässt ihn gelten, wie er ist, wie er gewesen ist und wie er seinwird.
1233. Wer den Pfennig nicht ehrt, ist des Talers nicht wert.
1234. Wer den Sumpf trocken legen will, darf nicht die Frösche fragen.
1235. Wer denkt, Abenteuer seien gefährlich, sollte es mal mit Routine versuchen: Die isttödlich. (Paulo Coelho)
1236. Wer denkt, will nicht überredet, sondern überzeugt sein. (Victor Klemperer)
1237. Wer der Sonne entgegen geht, hat den Schatten hinter sich.
1238. Wer dich einen Tag unterrichtete, ist das ganze Leben lang dein Vater.
1239. Wer die Anderen neben sich klein macht, ist nie groß. (Johann Gottfried Seume)
1240. Wer die Freiheit aufgibt, um Sicherheit zu gewinnen, wird am Ende Beides verlieren(Benjamin Franklin)
1241. Wer die Gefahr fürchtet, ist ständig in Gefahr. (aus Island)
1242. Wer die Hoffnung vor den Karren spannt, fährt doppelt schnell.
1243. Wer die Rose will, muss mit den Dornen leben.
1244. Wer die Uhren hat, hat meist keine Zeit.
1245. Wer die Wahrheit sucht, darf nicht erschrecken, wenn er sie auch findet.
1246. Wer die Zahl seiner Freunde immerzu vermehrt, wird ohne Freunde bleiben.
1247. Wer durch des Argwohn Brille schaut, sieht Raupen selbst im Sauerkraut.
1248. Wer ein Esel ist, lässt sich aufpacken.
1249. Wer ein Leben rettet, rettet die ganze Welt.
1250. Wer ein Problem definiert, hat es schon halb gelöst.
1251. Wer ein schlechtes Gewissen hat, muss immer die Wahrheit sagen. (Tennessee Williams)
1252. Wer einen Fehler gemacht hat und ihn nicht korrigiert, begeht einen zweiten.
1253. Wer einen Freund ohne Fehler sucht, findet keinen Freund.
1254. Wer einmal lügt, den glaubt man nicht.
1255. Wer es wagt, bei meiner Beerdigung zu weinen – mit dem rede ich kein Wort mehr! (StanLaurel)
1256. Wer ewig sinnt und nicht beginnt, dem ungenutzt die Zeit verrinnt. (Heinrich Kämpchen)
1257. Wer frei von Sünde ist, der werfe den ersten Stein!
1258. Wer Freunde hat, kann kein Versager sein. (Clarence, Engel 2. Klasse)
1259. Wer gar zu viel bedenkt, wird wenig leisten. (Wilhelm Tell)
1260. Wer glaubt, dass Manager managen, glaubt auch, dass Zitronenfalter Zitronen falten.(Peter K. Bachmann)
1261. Wer große Pläne hat, nehme sich Zeit.
1262. Wer Gutes im Sinn hat, kann leichter sein Bestes geben.
1263. Wer hat bloß das Neutrino bestellt?
1264. Wer hinter mehreren Hasen herläuft, fängt keinen. (aus Griechenland)
1265. Wer im Glashaus sitzt, sollte nicht mit Steinen werfen.
1266. Wer immer auf sein Recht poche, bekommt wunde Finger.
1267. Wer in den Fußstapfen eines anderen wandelt, hinterlässt keine eigenen Spuren. (WilhelmBusch)
1268. Wer interessieren will, muss provozieren. (Salvador Dali)
1269. Wer kann, der kann. Wer nicht kann, wird Kritiker.
1270. Wer kein Ziel hat, kann auch keines erreichen. (Laotse)
1271. Wer keine Ideale hat, kann nichts erreichen.
1272. Wer keinen Vogel hat, hat ein leeres Nest im Kopf. (aus Afrika)
1273. Wer keinen Wunsch hat, ist dem Glück bereits ziemlich nahe.
1274. Wer lesen und schreiben kann, hat vier Augen. (aus Albanien)
1275. Wer lieben kann, ist glücklich. (Hermann Hesse)
1276. Wer Licht machen will, muss im Dunkeln sitzen. (Ein unbekannter Spektroskopiker)
1277. Wer Licht sucht, wird durch viel Dunkelheit gehen müssen. (Dr. Carl Peter Fröhling)
1278. Wer lügt, muss ein gutes Gedächtnis haben. (Quintilian)
1279. Wer Menschen führen will, muss hinter ihnen gehen. (Laotse)
1280. Wer mit Fantasie auf Reisen gehen kann, ist niemals einsam. (G. Zydek)
1281. Wer mit Geschenken kommt, hat sicher eine Bitte.
1282. Wer möchte leben ohne den Trost der Bäume. (Günter Eich)
1283. Wer nach Rache strebt, hält seine eigene Wunden offen. (Francis Bacon)
1284. Wer Neues sehen will, muss Neues erfinden.
1285. Wer nicht erfindet, verschwindet. Wer nicht patentiert, verliert.
1286. Wer nicht genießt, wird ungenießbar. (Konstantin Wecker)
1287. Wer nicht redet, wird nicht gehört. (Helmut Schmidt)
1288. Wer nicht wagt, der nicht gewinnt. (Friedrich von Schiller)
1289. Wer nicht zu schweigen weiß, weiß auch nicht zu reden. (Cicero)
1290. Wer nichts verändern will, wird auch das verlieren, was er bewahren will.
1291. Wer nichts zu hören bekommt, wird auch nichts zu sagen haben. (E. Schuy)
1292. Wer rastet, der rostet.
1293. Wer recht handelt, braucht das Licht nicht zu scheuen.
1294. Wer schläft, der sündigt nicht.
1295. Wer schreibt, der bleibt.
1296. Wer sein Fahrrad liebt, der schiebt.
1297. Wer seine Einbildungskraft und seine Fähigkeiten benutzt, um den Menschen nichtmöglichst wenig, sondern möglichst viel für einen Dollar geben zu können, der istauserwählt für den großen Erfolg. (Henry Ford)
1298. Wer seinen Willen durchsetzen will, muss leise sprechen. (Jean Giraudoux)
1299. Wer seiner Jugend nachläuft, läuft dem Alter in die Arme. (Willy Millowitsch)
1300. Wer sich allein langweilt, ist auch zu zweit nicht sehr unterhaltsam. (Ben Kingsley)
1301. Wer sich den Gesetzen nicht fügen lernt, muss die Gegend verlassen wo sie gelten.(Johann Wolfgang von Goethe)
1302. Wer sich für kleine Arbeiten zu wichtig ist, ist vielleicht für wichtige Arbeiten zu klein.
1303. Wer sich im Sommer über die Sonne freut, trägt sie im Winter in seinem Herzen. (RainerHaak)
1304. Wer sich nicht mehr wundern, nicht mehr staunen kann, der ist sozusagen tot und seinAuge erloschen.
1305. Wer sich ständig beschwert, lebt verkehrt.
1306. Wer sich über Kritik ärgert, gibt zu, dass sie verdient war. (Publius Cornelius Tacitus)
1307. Wer sich zum Schaf macht, den fressen die Wölfe.
1308. Wer ständig glücklich sein will, muss sich oft verändern.
1309. Wer ständig kriecht, kann nicht stolpern.
1310. Wer über gewisse Dinge nicht den Verstand verliert, der hat keinen zu verlieren.(Lessing)
1311. Wer überzeugend führen will, muss einerseits hinter einer Sache stehen, andererseitsbeispielhaft vorangehen. (Lothar Habler)
1312. Wer versucht nicht mehr zu werben, um Geld zu sparen, kann genauso gut seine Uhranhalten, um Zeit zu sparen.
1313. Wer vom Ziel nichts weiß, wird den Weg nicht finden. (Christian Morgenstern)
1314. Wer weinende Erben hinterlassen will, darf keine Lebensversicherung abschließen.(Marcel Pagnol)
1315. Wer widerspricht, ist nicht gefährlich. Gefährlich ist, wer zu feige ist zu widersprechen.
1316. Wer Wind sät, wird Sturm ernten.
1317. Wer Zitate kennt, kann kein schlechter Mensch sein.
1318. Wer zu spät kommt, den bestraft das Leben.
1319. Wer zuerst kommt, mahlt zuerst!
1320. Wer zur Quelle will, muss gegen den Strom schwimmen. (Hermann Hesse)
1321. Werbung ist die Basis von Reichtum.
1322. Wichtigtuer sind Leute, die nie etwas Wichtiges tun.
1323. Wie der Herr, so sein Gescherr.
1324. Wie du beim Sterben gelebt zu haben wünschest, so solltest du jetzt schon leben. (MarcAurel)
1325. Wie Du gerichtet, so wird man dich richten. (Friedrich Rückert)
1326. Wie lächerlich und weltfremd ist der, der sich über irgendetwas wundert, was im Lebenvorkommt. (Marc Aurel)
1327. Wie man sich bettet, so schläft man.
1328. Wie schnell doch alles entschwindet! In der Welt die Menschen selbst, im Lauf der Zeitihr Gedächtnis! (Marc Aurel)
1329. Will man Schweres bewältigen, muss man es leicht angehen. (Bertolt Brecht)
1330. Willst du die anderen verstehen, blicke in dein eigenes Herz. (Friedrich von Schiller)
1331. Wir bewältigen unseren Alltag fast ohne das geringste Verständnis der Welt. (Carl Sagan)
1332. Wir hassen die Klugheit der anderen meistens mehr als unsere eigene Dummheit. (KunoKlamm)
1333. Wir leben alle unter dem gleichen Himmel, aber wir haben nicht alle den gleichenHorizont. (Konrad Adenauer)
1334. Wir sind zur Gemeinschaft geschaffen, wie Füße, wie Hände, wie die untere und dieobere Zahnreihe. (Marc Aurel)
1335. Wir sollten jeden Tag wie ein neues Leben beginnen!
1336. Wir wissen nicht einmal ein millionstel Prozent der Dinge. (Thomas Alva Edison)
1337. Wissen, das sich nicht täglich vermehrt, nimmt ab.
1338. Wissen ist Macht. Macht ist Wissen. (Francis Bacon)
1339. Wissenschaft entsteht im Gespräch. (Werner Heisenberg)
1340. Wissenschaft ist das Bedürfnis, Ursachen herauszufinden. (William Hazlitt)
1341. Wissenschaft ist das beste Gegengift gegen die Gifte der Inbrunst und des Aberglaubens.(Adam Smith)
1342. Wissenschaft ist das Wissen um Konsequenzen und um die Abhängigkeit einer Tatsachevon einer anderen. (Thomas Hobbes)
1343. Wissenschaft ist die interesselose Suche nach der objektiven Wahrheit über die materielleWelt. (Richard Dawkins)
1344. Wissenschaft ist ein fantastisches Abenteuer des Geistes, der in einer Welt voller Rätseldie Wahrheit sucht. (Cyril Herman Hinshelwood)
1345. Wissenschaft ist ein großes Spiel. Es ist inspirierend und erfrischend. Das Spielfeld ist dasganze Universum. (Isidor Isaac Rabi)
1346. Wissenschaft ist organisiertes Wissen. (Herbert Spencer)
1347. Wissenschaft ist was man weiß. Philosophie ist, was man nicht weiß. (Bertrand Russell)
1348. Wissenschaft ist wie Sex. Manchmal kommt etwas Sinnvolles dabei raus, das ist abernicht der Grund, warum wir es tun. (Richard Phillips Feynman)
1349. Wo das Wissen aufhört, fängt der Glaube an.
1350. Wo ein Begeisterter steht, ist der Gipfel der Welt. (Joseph von Eichendorff)
1351. Wo ein Wille ist, ist auch ein Weg.
1352. Wo gehobelt wird, da fallen Späne.
1353. Wo ich bin, ist Deutschland. (Thomas Mann)
1354. Wo kein Kläger, da kein Richter.
1355. Wo man singt, da lass Dich ruhig nieder, denn böse Menschen singen keine Lieder.
1356. Wo Rauch ist, da ist auch Feuer.
1357. Wo viel Licht ist, da ist auch viel Schatten. (Johann Wolfgang von Goethe)
1358. Wo Worte selten sind, haben sie viel Gewicht.
1359. Wohl dem Menschen, wenn er gelernt hat zu ertragen, was er nicht ändern kann.(Friedrich Schiller)
1360. Worte können töten.
1361. Worte sind das Bild der Seele. (Horst Rehmann)
1362. Wünsche nie etwas, das der Wände und Vorhänge bedürfte. (Marc Aurel)
1363. Wünsche sind nie klug. Das ist sogar das Beste an Ihnen. (Charles Dickens)
1364. Zahme Vögel träumen von Freiheit… Wilde Vögel fliegen!
1365. Zehn Küsse werden leichter vergessen als ein Kuss. (Jean Paul)
1366. Zeichnen ist die Kunst Striche spazieren zu führen. (Paul Klee)
1367. Zeit ist das, was man an der Uhr abliest. (Albert Einstein)
1368. Zeit ist Geld.
1369. Zeit kann nicht verschenken, aber man kann sie teilen. (Cecelia Ahern)
1370. Zeit, die wir uns nehmen, ist die Zeit, die uns etwas gibt. (Ernst Ferstl)
1371. Zeitgeschichte ist Geschichte, die noch qualmt. (Barbara Tuchman)
1372. Zeitreisen haben keine Zukunft. (unbekannter Quantenphysiker)
1373. Zielstrebigkeit ist eine der wesentlichen Voraussetzungen für Erfolg im Leben, egal,welches Ziel man verfolgt. (John D. Rockefeller)
1374. Zögere niemals, etwas Gutes zu tun. (aus Japan)
1375. Zu einer friedlichen Familie kommt das Glück von selber. (aus China)
1376. Zu lieben ist Segen, geliebt zu werden ist Glück. (Leo N. Tolstoi)
1377. Zu reisen bedeutet, sich zu entwickeln. (Pierre Bernardo)
1378. Zu reisen ist zu leben. (Hans Christian Andersen)
1379. Zu viel kann man wohl trinken, aber doch nie trinkt man genug. (Gotthold EphraimLessing)
1380. Zu wahrer menschlicher Größe gibt es nur einen Weg: Den durch die Schule des Leidens.(Albert Einstein)
1381. Zu wenig fordern ist Faulheit. (Rosemarie Veltins)
1382. Zum Reisen gehört Geduld, Mut, guter Humor, Vergessenheit aller häuslichen Sorgen,und dass man sich durch widrige Zufälle, Schwierigkeiten, böses Wetter, schlechte Kostund dergleichen nicht niederschlagen lässt. (Adolph Freiherr von Knigge)
1383. Zum Teufel ist der Spiritus.
1384. Zusammenkommen ist ein Beginn, Zusammenbleiben ist ein Fortschritt, Zusammenarbeiten ist ein Erfolg. (Henry Ford)
1385. Zwei Adler wohnen nicht in einem Horst.
1386. Zwei Bären wohnen nicht in einer Höhle. (aus Russland)
1387. Zwei Dinge lerne: Geduldig trage dein eigen Leid und der anderen Klagen. (Marie vonEbner-Eschenbach)
1388. Zwischen dem Reden und dem Tun liegt ein Meer. (aus Italien)
1389. Zwischen zu früh und zu spät liegt immer nur ein Augenblick. (Franz Werfel)